{
  "operationFailed": "The operation failed, please try again.",
  "phoneLimitTips": "Sorry, we don't provide services for this nationality.",
  "badResult": "The system is busy, please try again later",
  "operationNotAllow": "The operation is not allowed for now, please contact customer service if you have any questions.",
  "amountTooSmall": "The amount of a single transaction is too small.",
  "amountTooBig": "The amount of a single transaction is too big.",
  "cardFrozen": "This card has been frozen and cannot be used.",
  "openCardReject": "Sorry, we can’t apply a card for you at present. Please contact your customer manager or customer service support{'@'}stellapay.io.",
  "accountOrPasswordError": "Incorrect username or password.",
  "accountNotActive": "The account has been frozen, please contact customer service if you have any questions.",
  "assetFreezon": "The wallet has been frozen, please contact customer service if you have any questions.",
  "walletAddressIncorrect": "The address does not match the selected network, please switch the network.",
  "walletInBackList": "Withdrawal address detection is risky, and you cannot withdraw crypto to this address.",
  "regionNotSupport": "Our services are not available in your region. We apologise for the inconvenience caused.",
  "invalidEmialCode": "Email verification code is incorrect.",
  "invalidPhoneCode": "The phone verification code is incorrect",
  "invaldAuthCode": "Authenticator code is incorrect.",
  "kycNotApprove": "Sorry, your identity verification is unapproved, this function is temporarily unavailable.",
  "loginExpiredTitle": "Login Status Invalid",
  "loginExpired": "The current login status has expired, please log in again.",
  "goToLgin": "Go to login",
  "invalidRefreshToken": "You have logged in on another device, and the login status is invalid.",
  "emailModifySuccess": "Your email address has been reset successfully, please log in again.",
  "requestNotAllow": "Request not allowed, please try again.",
  "serviceDontExist": "service does not exist.",
  "requestError": "Request error, please try again.",
  "dailyQuantityExceed": "The amount of total withdrawal in the last 24 hours is too big，you have exceeded the limit, please try again later.",
  "decimalExceed": "The number of decimal places exceeds the limit.",
  "serverDoNotRespondRetry": "Server does not respond, Please try again later",
  "noNetworkConnect": "No Internet connection, please check your internet settings.",
  "serverDoNotRespond": "Server does not respond",
  "serverDoNotRespondTips": "Please wait a moment and try again",
  "tryAgain": "Try Again",
  "networkNotSafeTips": "The network is not safe, the server cannot be connected, please switch the network.",
  "switchNetwork": "Switch the network",
  "invilidPhoneNumTips": "Incorrect username or password"
}
